// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "美丽的卓芳老师",
        "你个睡懒觉的",
        "天天不想出门",
        "不过，这段时间真的很快乐",
        "抱着你的感觉很特别",
        "你是我亲爱的，卓芳",
        "我爱你，卓芳，七夕快乐",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2021-02-16T00:00:00",
    // 双方的名字
    names: ["卓芳", "峰瑞"]
}
